/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */
"zanalytics.bug.alert.withscreenshot" = "ᱥᱠᱨᱤᱱᱥᱷᱚᱛᱠᱚ ᱦᱚᱝᱜᱚ";
"zanalytics.bug.alert.withscreenrecord" = "ᱥᱠᱨᱤᱱ ᱨᱮᱠᱚᱰᱤᱝ ᱦᱚᱝᱜᱚ";
"zanalytics.bug.alert.about" = "ᱵᱟᱵᱚᱛ ᱛᱮ";
"zanalytics.bug.alert.from" = "ᱠᱷᱚᱱ";
"zanalytics.bug.alert.imagelimitreached" = "ᱰᱷᱮᱨ ᱩᱛᱟᱨ ᱥᱤᱢᱟᱹ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱛᱟ";
"zanalytics.bug.alert.imagelimits" = "ᱟᱢ ᱮᱠᱮᱱ 10 ᱪᱤᱛᱟᱹᱨ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱴᱷᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱟ";
"zanalytics.bug.alert.macheader" = "ᱟᱞᱮ ᱥᱟᱸᱣ ᱯᱷᱤᱰᱣᱮᱠ ᱦᱟᱹᱴᱤᱧ ᱢᱮ ᱟᱨ ᱵᱟᱝ ᱟᱞᱮᱭᱟᱜ ᱡᱚᱱᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱴᱷᱟ ᱥᱮᱞᱮᱫ ᱠᱚ ᱥᱟᱸᱣ ᱵᱟᱜ ᱠᱚ ᱨᱤᱯᱚᱨᱴ ᱢᱮ";
"zanalytics.bug.alert.write" = "ᱟᱞᱮ ᱴᱷᱮᱱ ᱚᱞ ᱢᱮ";

"zanalytics.bug.alert.recordedclip" = "ᱨᱮᱠᱳᱰ ᱠᱞᱤᱯᱥ";



"zanalytics.bug.alert.anonymalert" = "ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱣ ᱜᱮ ᱥᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢᱟᱜ ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ ᱥᱟᱞᱟᱜ ᱛᱮᱞᱟ ᱦᱚᱸ ᱦᱟᱹᱴᱤᱧ ᱢᱮ. ᱡᱩᱫᱤ ᱟᱢ ᱟᱢᱟᱜ ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ ᱵᱟᱢ ᱦᱟᱹᱴᱤᱧᱟ, ᱟᱞᱮ ᱱᱚᱣᱟ ᱟᱯᱰᱮᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱵᱟᱞᱮ ᱥᱮᱴᱮᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ.";
"zanalytics.bug.alert.quitfeedback" = "ᱪᱮᱫ ᱟᱢᱮᱢ ᱜᱚᱴᱟ ᱟᱠᱟᱫᱟ ᱟᱢ ᱚᱰᱚᱠᱚᱜᱼᱟ?";
"zanalytics.feedback.navbar.title.feedback"  = "ᱯᱷᱤᱰ ᱵᱮᱠ";
"zanalytics.feedback.navbar.title.noscreenshots" = "ᱪᱮᱫ ᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ ᱦᱚᱸ ᱵᱟᱹᱱᱩᱜᱼᱟ";
"zanalytics.feedback.navbar.title.screenshots" = "ᱥᱠᱨᱤᱱᱥᱚᱴ ᱠᱚ";
"zanalytics.feedback.navbar.title.snap" = "ᱥᱱᱮᱯ";
"zanalytics.feedback.navbar.title.compose" = "ᱚᱞ ᱵᱮᱱᱟᱣ";
"zanalytics.feedback.privacy.consent.cancel" = "ᱵᱟᱹᱛᱤᱞ";
"zanalytics.feedback.navbar.button.title.done" = "ᱦᱩᱭᱮᱱᱟ";
"zanalytics.bug.alert.cancel"              = "ᱵᱟᱝ";
"zanalytics.bug.alert.title"                = "ᱟᱞᱮ ᱡᱟᱦᱟᱱᱟᱜ ᱞᱟᱹᱭᱮᱢ ᱠᱷᱚᱡ ᱠᱟᱱᱟ?";
"zanalytics.feedback.navbar.title.reportbug"            = "ᱵᱟᱜᱽ ᱨᱤᱯᱳᱨᱴ";
"zanalytics.feedback.navbar.title.helpme"              = "ᱜᱚᱲᱚᱭᱤᱧ ᱢᱮ";
"zanalytics.feedback.navbar.title.systemlogs"            = "ᱥᱤᱥᱴᱮᱢ ᱞᱚᱜᱽ ᱟᱯᱱᱟᱨ";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.bug.alert.dontshowagain"            = "ᱫᱚᱦᱲᱟ ᱟᱞᱚᱢ ᱩᱫᱩᱜᱟ";
"zanalytics.bug.alert.title.helpme"            = "ᱜᱚᱲᱚᱭᱤᱧ ᱢᱮ";
"zanalytics.bug.alert.message.savetolocal"        = "ᱤᱠᱟᱹ.. ᱟᱞᱮ ᱵᱟᱜᱽ ᱨᱤᱯᱳᱨᱴ ᱵᱟᱞᱮ ᱠᱩᱞ ᱫᱟᱲᱮᱭᱟᱢᱟ, ᱪᱮᱫ ᱟᱢ ᱠᱨᱤᱱᱥᱚᱴ ᱡᱚᱜᱟᱣ ᱫᱚᱦᱚᱢ ᱠᱷᱚᱡ ᱠᱟᱱᱟ?";
"zanalytics.feedback.email.title"                = "ᱤᱢᱮᱞ ᱵᱩᱴᱟᱹ";
"zanalytics.bug.detectscreen.title"      = "ᱡᱟᱦᱟᱱ ᱪᱚᱢᱠᱚᱨᱚᱡ ᱮᱢ ᱧᱟᱢ ᱟᱠᱟᱫᱟ?";
"zanalytics.bug.alert.detectscreen.yes"                      = "ᱦᱮᱸ";
"zanalytics.bug.alert.detectscreen.no"                      = "ᱵᱟᱝ";
"zanalytics.bug.alert.detectscreen.share" = "ᱦᱟᱹᱴᱤᱧ";
"zanalytics.bug.alert.detectscreen.dontshow" = "ᱫᱚᱦᱲᱟ ᱟᱞᱚᱢ ᱠᱩᱞᱤᱭᱤᱧᱟ";
"zanalytics.bug.annotate.button.title"                      = "ᱞᱟᱛᱟᱨ ᱨᱮ ᱥᱟᱯᱟᱵᱽ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱟᱜᱽ ᱥᱚᱫᱚᱨ ᱢᱮ";
"zanalytics.feedback.failed.alert.description" = "ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱠᱩᱞ ᱵᱟᱝ ᱜᱟᱱ ᱞᱮᱱᱟ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱨᱤᱠᱟᱹᱭ ᱢᱮ!";
"zanalytics.feedback.success.alert.description" = "ᱟᱢᱟᱜ ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱥᱟᱢᱵᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱦᱟᱣ!";
"zanalytics.feedback.common.alert.title.add.photos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮ";
"zanalytics.feedback.common.alert.title.alert" = "ᱦᱩᱸᱥᱤᱭᱟᱨ";
"zanalytics.feedback.common.button.title.back" = "ᱛᱟᱭᱚᱢ";
"zanalytics.feedback.common.button.title.cancel" = "ᱵᱟᱹᱛᱤᱞ";
"zanalytics.feedback.common.button.title.close" = "ᱵᱚᱸᱫᱚ";
"zanalytics.feedback.common.button.title.ok" = "ᱵᱮᱥ";
"zanalytics.feedback.textview.placeholder"          = "ᱟᱞᱮ ᱟᱢᱟᱜ ᱟᱫᱮᱨ ᱞᱮ ᱥᱟᱨᱦᱟᱣᱟᱜᱼᱟ! ᱟᱞᱮ ᱟᱢᱟᱜ ᱫᱤᱥᱼᱦᱩᱫᱤᱥ ᱠᱚ ᱟᱜᱟᱢ ᱟᱯᱰᱮᱴ ᱠᱚᱨᱮ ᱞᱮ ᱜᱩᱱᱤ ᱵᱷᱟᱹᱵᱤᱭᱟ.";
"zanalytics.bug.textview.placeholder"          = "ᱮᱯ ᱵᱮᱵᱷᱟᱨ ᱡᱚᱠᱷᱮᱡ ᱡᱟᱦᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱢ ᱧᱩᱨ ᱟᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ? ᱟᱞᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱞᱮᱢ.";
"zanalytics.help.textview.placeholder"          = "ᱟᱞᱮ ᱚᱱᱟ ᱴᱷᱤᱠ ᱨᱮᱭᱟᱜ ᱞᱮ ᱨᱤᱠᱟᱹᱭᱟ ᱟᱨ ᱟᱢ ᱞᱮ ᱜᱚᱲᱚᱣᱟᱢᱟ!";
"zanalytics.feedback.add.photos.alert.description" = "ᱪᱮᱫ ᱪᱤᱛᱟᱹᱨ ᱜᱮ ᱵᱟᱝ ᱥᱮᱞᱮᱫᱼᱟ, ᱟᱨᱦᱚᱸ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱜᱮᱞᱟᱨᱤ ᱡᱷᱤᱡ ᱢᱮ!";
"zanalytics.feedback.add.photos.alert.open" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱡᱷᱤᱡ ᱢᱮ";
"zanalytics.feedback.access.photos.alert.description" = "%@ ᱮᱯ ᱨᱮᱭᱟᱜ ᱟᱢᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱟᱹᱱᱩᱜ.\nᱵᱚᱞᱚᱱ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ, ᱪᱟᱞᱟᱜ ᱢᱮ: ᱥᱟᱡᱟᱣ ᱠᱚ > ᱩᱱᱩᱠᱩ > ᱪᱤᱛᱟᱹᱨ > %@";
"zanalytics.feedback.access.photos.alert.settings" = "ᱥᱟᱡᱟᱣ ᱠᱚ";
"zanalytics.feedback.label.title.anonymous" = "ᱵᱟᱝ ᱵᱟᱰᱟᱭ";
"zanalytics.feedback.navbar.button.title.send" = "ᱠᱩᱞ";
"zanalytics.feedback.navbar.button.title.next" = "ᱛᱟᱭᱚᱢ";
"zanalytics.feedback.navbar.button.title.editphotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱟᱹᱨᱩ";
"zanalytics.feedback.navbar.button.title.addmore" = "ᱟᱨᱦᱚᱸ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.navbar.button.title.attach" = "ᱞᱟᱴᱷᱟ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.navbar.button.title.delete" = "ᱢᱮᱴᱟᱣ ᱢᱮ";
"zanalytics.feedback.navbar.title.taptoedit" = "ᱟᱹᱨᱩ ᱞᱟᱹᱜᱤᱫ ᱞᱤᱱ";
"zanalytics.feedback.navbar.title.editor" = "ᱥᱟᱥᱟᱯᱲᱟᱣᱤᱡ";
"zanalytics.feedback.navbar.title.choosephotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ";
"zanalytics.feedback.navbar.title.selectphotos" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ";
"zanalytics.feedback.navbar.title.photoselected" = "ᱪᱤᱛᱟᱹᱨ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱᱟ";
"zanalytics.feedback.navbar.title.photosselected" = "ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱱᱟ";
"zanalytics.feedback.accessory.title.systemlogs" = "ᱥᱟᱡᱟᱣ ᱞᱚᱜᱽ ᱠᱚ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ ᱥᱮᱞᱮᱫ";
"zanalytics.feedback.accessory.button.title.view" = "ᱧᱮᱞ";
"zanalytics.feedback.picker.image.notfound" = "ᱪᱤᱛᱟᱹᱨ ᱵᱟᱝ ᱧᱟᱢ ᱞᱮᱱᱟ";
"zanalytics.feedback.attachments.title" = "ᱥᱮᱞᱮᱫ ᱠᱚ(%i)";
"zanalytics.feedback.privacy.consent.description" = "ᱟᱞᱮ ᱟᱢ ᱠᱚᱱᱥᱚᱞ ᱞᱚᱜᱽ ᱟᱨ ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱚᱨᱟ ᱞᱮ ᱥᱩᱡᱷᱟᱹᱣ ᱟᱢ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱛᱮ ᱟᱞᱮ ᱨᱮᱱ ᱩᱛᱱᱟᱹᱣᱤᱭᱟᱹ ᱠᱚ ᱛᱮᱞᱟ ᱨᱩᱣᱟᱹᱲ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱠᱚᱣᱟ.";
"zanalytics.feedback.privacy.consent.clogs.title" = "ᱠᱚᱱᱥᱚᱞ ᱞᱚᱜᱽ ᱠᱚ";
"zanalytics.feedback.privacy.consent.dinfo.title" = "ᱥᱩᱥᱤ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "ᱮᱴᱟᱜ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "ᱥᱟᱫᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱛᱮᱱᱟᱜ";
"zanalytics.feedback.privacy.consent.openmailapp" = "ᱢᱮᱞ ᱨᱮ ᱡᱷᱤᱡ ᱢᱮ";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "ᱡᱟᱣ ᱜᱮ ᱠᱩᱞ";


// Issue Recording VC
"issuerecordscreen.label.recordissue" = "ᱟᱢᱟᱜ ᱢᱩᱥᱠᱤᱞ ᱨᱮᱠᱟᱨᱰ ᱢᱮ";
"issuerecordscreen.label.close" = "ᱵᱚᱱᱫᱚ";
"issuerecordscreen.label.failedtoinitiate" = "ᱥᱠᱨᱤᱱ ᱨᱮᱠᱚᱨᱰᱤᱸᱜ ᱫᱚ ᱵᱟᱝ ᱮᱦᱚᱵ ᱫᱟᱲᱤ ᱟᱫᱟ";
"issuerecordscreen.label.failuremultiwindow" = "ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱱ ᱟᱢ ᱨᱮᱠᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱢᱤᱞᱴᱤ-ᱣᱤᱱᱰᱳᱣ ᱢᱳᱰ ᱨᱮ ᱢᱮᱱᱟᱜ-ᱟ, ᱡᱟᱦᱟᱱ ᱫᱚ ᱨᱮᱠᱚᱨᱰᱤᱸᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱭ ᱵᱟᱛᱟᱣᱟ ᱮᱫᱟ᱾ ᱱᱮᱦᱚᱨ ᱥᱚᱢᱚᱥᱛᱚ-ᱥᱠᱨᱤᱱ ᱢᱳᱰ ᱨᱮ ᱩᱪᱮᱲ ᱢᱮ";
"issuerecordscreen.label.nointerneterror" = "ᱥᱠᱨᱤᱱ ᱨᱤᱠᱚᱨᱰᱤᱸᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱡᱩᱲᱟᱣ ᱫᱚ ᱞᱟᱜᱛᱤ ᱜᱮᱭᱟ᱾ ᱱᱮᱦᱚᱨ ᱥᱮᱛ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱲᱟᱣ ᱢᱮ᱾";
"issuerecordscreen.label.ok" = "ᱴᱤᱠ";
"issuerecordscreen.label.recordinginfo" = "ᱟᱢ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱟᱡᱩᱜ ᱠᱟᱱ ᱠᱚᱥᱴᱚ ᱠᱚ ᱫᱚ ᱩᱥᱮᱨᱟ ᱨᱮᱠᱟᱨᱰ ᱢᱮ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱵᱩᱡᱷᱮᱣ ᱟᱨ ᱩᱥᱮᱨᱟ ᱛᱮ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱮ ᱨᱮᱱ ᱜᱚᱰᱚ ᱫᱚᱞ ᱠᱩᱞ ᱟᱠᱚ ᱢᱮ᱾";
"issuerecordscreen.label.iagreetext" = "ᱤᱧ ᱫᱚ ᱞᱟᱜᱛᱤᱭᱟᱜ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱡᱟᱨᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱨᱮᱵᱮᱱ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱛᱟᱣ ᱮᱫᱟ᱾ ᱚᱲᱮᱚᱲᱯᱟᱫᱽ ᱧᱮᱞ";
"issuerecordscreen.label.optiontotrim" = "ᱟᱢ ᱴᱮᱱ ᱨᱮᱠᱚᱨ ᱟᱠᱟᱫ ᱣᱤᱰᱭᱳ ᱴᱨᱤᱢ, ᱟᱨᱩᱭ ᱟᱨ ᱮᱱᱚᱴᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱠᱟᱞᱯ ᱢᱮᱱᱟᱜ-ᱟ᱾";
"issuerecordscreen.label.startrecording" = "ᱨᱮᱠᱳᱰ ᱮᱦᱚᱵ ᱢᱮ";
"issuerecordscreen.label.endrecording" = "ᱨᱮᱠᱟᱨᱰᱤᱸᱜ ᱢᱩᱪᱮᱫ";
"issuerecordscreen.label.recordinginprogress" = "ᱨᱮᱠᱚᱨᱰᱤᱸᱜ ᱫᱚ ᱪᱟᱹᱞᱩ ᱜᱮᱭᱟ!";
"issuerecordscreen.label.quicktipstext" = "ᱩᱥᱟᱹᱨᱟ ᱴᱤᱯᱥ";
"issuerecordscreen.label.quicktips1" = "ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱥᱠᱨᱤᱱ ᱫᱚ ᱵᱟᱲᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱲᱛᱤ 5 ᱴᱤᱯᱤᱡ ᱠᱚ ᱦᱟᱵᱤᱜ ᱨᱮᱠᱚᱨᱰ ᱫᱟᱲᱤᱭᱟᱜ-ᱟ᱾";
"issuerecordscreen.label.quicktips2" = "ᱟᱢ ᱫᱚ ᱨᱚᱠᱟᱨᱰ ᱟᱠᱟᱫ ᱣᱤᱰᱭᱳ ᱫᱚ ᱴᱨᱤᱢ, ᱟᱨᱩ ᱟᱨ ᱮᱱᱳᱴᱮᱰ ᱫᱟᱲᱤᱭᱟᱜ-ᱟ᱾";
"issuerecordscreen.label.quicktips3" = "ᱡᱚᱠᱷᱚᱱ ᱤᱥᱠᱤᱱ ᱨᱤᱠᱟᱨᱰᱚᱜ ᱠᱟᱱᱟ ᱛᱚᱵᱮ ᱮᱯ ᱫᱚ ᱟᱞᱩᱢ ᱵᱚᱱᱫᱚᱭᱟ᱾";
"issuerecordscreen.label.quicktips4" = "ᱵᱟᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱟᱞᱮᱭᱟᱜ ᱜᱚᱲᱚᱛᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱧᱮᱞ ᱢᱮ";

// Data Consent Screen
"dataconsentscreen.label.consenttitle" = "ᱟᱢᱟᱜ ᱵᱟᱛᱟᱣ ᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱰᱮᱴᱟ ᱡᱟᱨᱣᱟ ᱦᱩᱭᱩᱜ-ᱟ:";
"dataconsentscreen.label.consent1" = "ᱟᱢᱟᱜ ᱟᱭᱯᱤ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱟᱨ ᱠᱚᱥᱚᱞ ᱞᱚᱜ ᱡᱟᱦᱟᱱ ᱫᱚ ᱨᱮᱠᱟᱨᱰᱤᱸᱜ ᱚᱠᱛᱚ ᱨᱮ ᱥᱤᱨᱡᱚᱱᱚᱜ-ᱟ";
"dataconsentscreen.label.consent2" = "ᱟᱢᱟᱜ ᱤᱱᱣᱟᱨᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱡᱮᱞᱤᱠᱟ ᱞᱤᱠᱟ ᱭᱚᱱᱛᱨᱚ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ, OS ᱥᱟᱱᱥᱠᱟᱨᱚᱱ, ᱟᱨ ᱠᱚ᱾";
"dataconsentscreen.label.consent3" = "ᱭᱚᱱᱛᱨᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱢᱮᱴᱨᱤᱠᱥ (ᱡᱮᱞᱤᱠᱟ ᱢᱮᱢᱚᱨᱤ, ᱱᱮᱴᱣᱟᱨᱠ ᱡᱩᱲᱟᱣ ᱥᱚᱢᱚᱭ, ᱟᱨ ᱠᱚ)";
"dataconsentscreen.label.consent4" = "ᱭᱚᱱᱛᱨᱚ ᱣᱤᱱᱰᱚ ᱨᱮᱭᱟᱜ ᱥᱠᱨᱤᱱ ᱨᱤᱠᱟᱨᱰᱤᱸᱜ";
"dataconsentscreen.label.consent5" = "ᱟᱥᱚᱞ ᱞᱮᱠᱟ ᱛᱮ, ᱥᱠᱨᱤᱱ ᱨᱤᱠᱟᱨᱰᱤᱸᱜ ᱚᱠᱛᱚ ᱚᱰᱤᱭᱳ ᱨᱤᱠᱟᱨᱰ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱢᱟ ᱠᱷᱚᱱ ᱯᱟᱦᱤᱞ ᱨᱮ ᱚᱰᱤᱭᱳ ᱴᱨᱮᱠ ᱫᱚ ᱢᱤᱭᱩᱴ ᱟᱨᱵᱟᱝ ᱫᱚᱦᱲᱟᱢ ᱨᱮᱠᱚᱨᱰ ᱫᱟᱲᱤᱭᱟᱜ-ᱟ᱾";

// Permission
"videoannotationscreen.alert.microphonedisabledipad" = "ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱ ᱜᱷᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱚᱥᱚᱠᱷᱚᱢ ᱟᱠᱟᱫᱟ";
"videoannotationscreen.alert.gotosettingtoturnonmicrophoneipad" = "ᱱᱮᱦᱚᱨ ᱚᱰᱤᱭᱳ ᱨᱤᱠᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱤᱸᱜ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ ᱟᱨ ᱢᱟᱭᱠᱨᱳᱯᱷᱳᱱ ᱪᱟᱹᱞᱩ ᱢᱮ᱾";
"videoannotationscreen.alert.microphonedisablediphone" = "ᱢᱟᱭᱠᱨᱳᱯᱷᱚᱱᱮ ᱜᱷᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱚᱥᱚᱠᱪᱷᱚᱢ ᱜᱮᱭᱟ᱾ ᱱᱮᱦᱚᱨ ᱚᱰᱤᱭᱳ ᱨᱤᱠᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱤᱸᱜ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ ᱟᱨ ᱢᱟᱭᱠᱨᱳᱯᱷᱳᱱ ᱪᱟᱹᱞᱩ ᱢᱮ᱾";

// General
"general.label.recordingintiationfailed" = "ᱥᱠᱨᱤᱱ ᱨᱮᱠᱚᱨᱰᱤᱸᱜ ᱫᱚ ᱵᱟᱝ ᱮᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱨᱤᱠᱟᱹᱭ ᱢᱮ";
"general.label.ok" = "ᱴᱤᱠ";
"general.label.submit" = "ᱥᱮᱞᱮᱫ";
"general.label.done" = "ᱥᱮᱛ";
"general.label.cancel" = "ᱵᱷᱤᱱᱜᱳᱨ";
"general.label.settings" = "ᱥᱮᱴᱤᱸᱜ ᱠᱚ";
"general.label.erroroccured" = "ᱵᱷᱩᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ";

// Issue Submission Screen
"issuesubmissionscreen.alert.filesizeexceeded" = "ᱨᱮᱫ ᱜᱚᱲᱦᱚᱱ ᱫᱚ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱨᱮᱫ ᱨᱮᱭᱟᱜ ᱟᱠᱟᱨ ᱫᱚ 3MB ᱠᱷᱚᱱ ᱵᱟᱲᱛᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱞᱟᱜᱛᱤ";
"issuesubmissionscreen.label.attachfiles" = "ᱨᱮᱫ ᱠᱚ ᱞᱟᱲᱜᱟ";
"issuesubmissionscreen.label.newrecording" = "ᱱᱟᱣᱟ ᱨᱮᱠᱟᱨᱰᱤᱸᱜ";
"issuesubmissionscreen.label.editrecording" = "ᱨᱤᱠᱟᱨᱰᱤᱸᱜ ᱟᱨᱩ";


// Video Annotation Screen
"videoannotationscreen.label.noaudiotrack" = "ᱡᱟᱦᱟᱱ ᱚᱰᱤᱭᱳ ᱴᱨᱮᱠ ᱵᱟᱱᱩᱜ-ᱟ";
"videoannotationscreen.label.shapeborderwidth" = "ᱥᱤᱢᱟᱹ ᱚᱥᱟᱨ";
"videoannotationscreen.label.shapelineopacity" = "ᱚᱯᱟᱥᱤᱴᱤ";
"videoannotationscreen.label.shapetextsize" = "ᱚᱱᱚᱞ ᱟᱠᱟᱨ";
"videoannotationscreen.alert.elementdurationbeyondvideolength" = "ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱣᱤᱰᱭᱳ ᱨᱮᱭᱟᱜ ᱡᱮᱞᱮᱝ ᱠᱷᱚᱱ ᱵᱟᱲᱛᱤ ᱜᱮᱭᱟ";
"videoannotationscreen.alert.notallowed" = "ᱵᱟᱛᱟᱣ ᱵᱟᱱᱩᱜ-ᱟ";
"videoannotationscreen.alert.deleteexisitingaudio" = "ᱱᱮᱦᱚᱨ ᱱᱟᱣᱟ ᱚᱰᱤᱭᱳ ᱨᱮᱠᱚᱨᱰᱤᱸᱜ ᱞᱟᱦᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱰᱤᱭᱳ ᱢᱮᱴᱟᱣ ᱢᱮ᱾";
"videoannotationscreen.alert.textlimitreached" = "ᱵᱟᱝ ᱴᱷᱤᱠ ᱦᱩᱭ ᱞᱮᱱᱟ";
"videoannotationscreen.alert.textdeleteexisting" = "ᱱᱮᱦᱚᱨ ᱛᱷᱚᱲᱟ ᱢᱮᱱᱟᱜ ᱚᱱᱚᱞ ᱠᱚ ᱢᱮᱴᱟᱣ ᱢᱮ᱾";
"videoannotationscreen.alert.pausevideobeforerecordingaudio" = "ᱱᱮᱦᱚᱨ ᱚᱰᱤᱭᱳ ᱨᱤᱠᱟᱨᱰ ᱠᱷᱚᱱ ᱯᱟᱦᱤᱞ ᱨᱮ ᱟᱢᱟᱜ ᱣᱤᱰᱤᱭᱳ ᱛᱷᱤᱨ ᱢᱮ";
"videoannotationscreen.alert.changesnotsaved" = "ᱟᱢᱟᱜ ᱵᱚᱫᱚᱞᱟᱜ ᱫᱚ ᱵᱟᱝ ᱡᱚᱜᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱟᱢ ᱜᱚᱴᱟ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱢ ᱞᱟᱦᱟ ᱥᱟᱱᱟᱭᱟ?";
"videoannotationscreen.alert.proceed" = "ᱞᱟᱦᱟᱭ ᱢᱮ";
"videoannotationscreen.alert.stroketypesolid" = "ᱥᱳᱞᱤᱰ";
"videoannotationscreen.alert.stroketypedashed" = "ᱰᱟᱥ";
"videoannotationscreen.alert.entertext" = "ᱚᱞ ᱟᱫᱮᱨ ᱢᱮ";

"videoannotationscreen.label.trim" = "ᱪᱷᱟᱴᱟᱣ";
"videoannotationscreen.label.mask" = "ᱢᱟᱥᱠ";
"videoannotationscreen.label.shapes" = "ᱥᱮᱯ ᱠᱚ";
"videoannotationscreen.label.text" = "ᱚᱞ";
"videoannotationscreen.label.audio" = "ᱚᱰᱤᱭᱳ";
"videoannotationscreen.label.block" = "ᱵᱞᱚᱠ";
"videoannotationscreen.label.blur" = "ᱵᱞᱟᱨ";
"videoannotationscreen.label.rectangle" = "ᱟᱭᱟᱛ";
"videoannotationscreen.label.oval" = "ᱚᱵᱷᱟᱞ";
"videoannotationscreen.label.arrow" = "ᱮᱨᱳ";
"videoannotationscreen.label.color" = "ᱨᱚᱝ";
"videoannotationscreen.label.width" = "ᱚᱥᱟᱨ";
"videoannotationscreen.label.style" = "ᱥᱴᱟᱭᱤᱞ";
"videoannotationscreen.label.edit" = "ᱟᱨᱩ";
"videoannotationscreen.label.size" = "ᱟᱠᱟᱨ";
"videoannotationscreen.label.background" = "ᱵᱮᱠᱜᱨᱟᱩᱱᱰ";
"videoannotationscreen.label.textregular" = "ᱫᱤᱱᱟᱹᱢ";
"videoannotationscreen.label.textbold" = "ᱢᱚᱴᱟ";
"videoannotationscreen.label.textitalics" = "ᱛᱮᱨᱪᱷᱟ";
"videoannotationscreen.label.textbolditalics" = "ᱢᱚᱴᱟ-ᱛᱮᱨᱪᱷᱟ";

// Issue Submission Form
"issuesubmissionform.label.emaildisplay" = "ᱤᱢᱮᱞ ᱴᱟᱸᱣ";
"issuesubmissionform.label.emailplaceholder" = "zylker@zohomail.com";
"issuesubmissionform.label.screenrecordingsummary" = "ᱥᱠᱨᱤᱱ ᱨᱮᱠᱚᱨᱰ ᱨᱮᱭᱟᱜ ᱥᱟᱨᱟᱸᱥ";
"issuesubmissionform.label.subjectdisplayname" = "ᱣᱤᱥᱚᱭ";
"issuesubmissionform.label.subjectplaceholder" = "ᱥᱟᱛᱟᱢ ᱚᱞ ᱢᱮ";
"issuesubmissionform.label.addtoexistingticket" = "ᱢᱮᱱᱟᱜ ᱴᱤᱠᱚᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮ";
"issuesubmissionform.label.existingticketid" = "ᱢᱮᱱᱟᱜ ᱴᱤᱠᱤᱴ ᱟᱭᱰᱤ";
"issuesubmissionform.label.enterticketidtolink" = "ᱞᱤᱝᱠ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱤᱴ ᱟᱭᱰᱤ ᱚᱞ ᱢᱮ";
"issuesubmissionform.label.issuedescription" = "ᱠᱟᱨᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ";
"issuesubmissionform.label.issuemoredetails" = "ᱠᱟᱨᱚᱱ ᱵᱟᱠᱷᱨᱟ ᱨᱮ ᱵᱟᱲᱛᱤ ᱵᱤᱵᱚᱨᱚᱱ ᱮᱢ ᱢᱮ";
"issuesubmissionform.label.submityourissue" = "ᱟᱢᱟᱜ ᱠᱚᱥᱴᱚ ᱡᱚᱢᱟᱭ ᱢᱮ";
"issuesubmissionform.alert.videouploadfailed" = "ᱣᱤᱰᱤᱭᱚ ᱫᱚ ᱵᱟᱝ ᱵᱷᱟᱨᱤ ᱫᱟᱲᱤ ᱟᱫᱟ᱾ ᱱᱮᱦᱚᱨ ᱫᱚᱦᱚᱲᱟ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ᱾";
"issuesubmissionform.alert.thanksmessagetitle" = "ᱟᱞᱮ ᱴᱮᱱ ᱡᱚᱜᱟᱡᱳᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱰᱤ ᱥᱟᱨᱦᱟᱣ!";
"issuesubmissionform.alert.thanksmessagebody" = "ᱟᱢᱟᱜ ᱪᱤᱱᱛᱮ-ᱵᱷᱟᱵᱱᱟ ᱫᱚ ᱟᱞᱮ ᱯᱟᱦᱤᱞ ᱡᱟᱭᱜᱟ ᱞᱮ ᱮᱢᱟ ᱣᱟᱜ-ᱟ, ᱱᱚᱣᱟ ᱤᱭᱮ ᱛᱮ ᱟᱞᱮ ᱨᱮᱱ ᱜᱚᱲᱚᱣᱟᱱ ᱫᱚᱞ ᱫᱚ ᱩᱥᱮᱨᱟ ᱛᱮ ᱟᱢ ᱴᱮᱱ ᱠᱚ ᱡᱚᱜᱟᱡᱳᱜᱟ᱾ ᱟᱢᱟᱜ ᱢᱟᱦᱟ ᱵᱩᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱟ!";
"issuesubmissionform.alert.videoeditdetailuploadfailure" = "ᱣᱤᱰᱤᱭᱳ ᱟᱨᱩ ᱵᱤᱵᱚᱨᱚᱱ ᱫᱚ ᱵᱟᱝ ᱵᱷᱟᱨᱤ ᱞᱮᱱᱟ᱾ ᱱᱮᱦᱚᱨ ᱫᱚᱦᱚᱲᱟ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ᱾";
"issuesubmissionform.label.entersubject" = "ᱱᱮᱦᱚᱨ ᱠᱟᱨᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱛᱟᱢ ᱚᱞ ᱢᱮ";
"issuesubmissionform.label.enteremail" = "ᱱᱮᱦᱚᱨ ᱤᱢᱮᱞ ᱴᱟᱸᱣ ᱚᱞ ᱢᱮ";
"issuesubmissionform.label.enterexistingticketid" = "ᱱᱮᱦᱚᱨ ᱢᱮᱱᱟᱜ ᱴᱤᱠᱤᱴ ᱟᱭᱰᱤ ᱚᱞ ᱢᱮ";
"issuesubmissionform.label.choosephoto" = "ᱪᱤᱛᱚᱨ ᱵᱟᱪᱷᱟᱣ ᱢᱮ";
"issuesubmissionform.label.browse" = "ᱵᱨᱟᱣᱩᱡᱽ";
"issuesubmissionform.alert.accestophotodisabledgotosetting" = "ᱪᱤᱛᱟᱹᱨ ᱞᱟᱭᱵᱨᱮᱨᱤ ᱜᱷᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱚᱥᱚᱠᱪᱷᱚᱢ ᱜᱮᱭᱟ᱾ ᱱᱮᱦᱚᱨ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱜᱷᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱤᱸᱜ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ ᱟᱨ ᱪᱤᱛᱟᱹᱨ ᱞᱟᱭᱵᱨᱮᱨᱤ ᱪᱟᱹᱞᱩᱭ ᱢᱮ᱾";
"issuesubmissionform.alert.accestophotodisabledipad" = "ᱪᱤᱛᱟᱹᱨ ᱞᱟᱭᱵᱨᱟᱨᱤ ᱜᱷᱟᱛ ᱫᱚ ᱚᱥᱚᱠᱷᱳᱢ ᱜᱮᱭᱟ";
"issuesubmissionform.alert.accestophotodisabledmessageipad" = "ᱱᱮᱦᱚᱨ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱜᱷᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱤᱸᱜ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ ᱟᱨ ᱪᱤᱛᱟᱹᱨ ᱞᱟᱭᱵᱨᱮᱨᱤ ᱪᱟᱹᱞᱩᱭ ᱢᱮ᱾";
"issuesubmissionform.alert.submitting" = "ᱡᱚᱢᱟᱜ ᱠᱟᱱᱟ";
